@extends('layouts.app')

@section('content')

<p class="footer_item_title">利用規約</p>
<br>
<div class="foot_title">第１条（総則）</div>
<div class="foot_text">Cポン会員規約（以下「本規約」といいます。）は、KOC・JAPAN株式会社（以下「当社」といいます。）とCポンに係る一切のサービス（以下「本サービス」といいます。）を利用するすべての方との間の一切の関係に適用するものとします。
</div>
<br>
<div class="foot_title">第２条（用語の定義）</div>
<div class="foot_text">
1.「会員」とは、本規約に同意の上、当社が定める必要な情報を登録し、当社より承認を受けた者をいいます。（当該登録情報より当社の承認までの手続き（以下「会員登録」といいます。）
<br>2.「本規約等」とは、本規約及び本サービスご利用上のご注意、規約及びガイドライン等の総称をいいます。
</div>
<br>
<div class="foot_title">第３条（適用範囲）</div>
<div class="foot_text">
本規約は、当社の発行するCポンに関する取扱いについて定めるものです。会員は、本規約の内容を十分に理解し、本規約に同意の上、Cポンを購入し、利用するものとします。
</div>
<br>
<div class="foot_title">第４条（会員）</div>
<div class="foot_text">
会員は、当社が定める条件に従って、本サービスを利用することができます。ただし、本サービスの利用にあたって別途外部連動決済システムが定める規約等（以下「個別規約等」といいます。）に同意いただく場合があります。
</div>
<br>
<div class="foot_title">第５条（会員登録手続）</div>
<div class="foot_text">
1.会員情報の入力
会員登録手続の際には、所定の注意をよく理解の上、必要事項を正確に登録して下さい。
<br><br>2.会員資格<br>
本規約に同意の上、所定の会員登録の申込みをされた個人は、当社の定める登録手続を経て、当社により承認を受けることにより会員としての資格を有します。登録手続は、会員となるご本人が行って下さい。代理による登録は一切認められません。なお、過去に会員資格が取り消された方や当社が相応しくないと判断した方からの登録申込についてはお断りする場合があります。
<br><br>3.登録メールアドレス<br>
登録時に登録するメールアドレスは、会員ご自身の保有するメールアドレスをご登録下さい。他人のメールアドレスでのご登録はお断りします。会社や学校、ご家族等、複数の人によってメールアドレスを共有されている場合においては、当該共有者の総意で当該会員に当該メールアドレスでの登録を認めるものとします。ただし、この場合も本サービスの利用については、登録者ご自身に限定されるものとします。
<br><br>4.複数登録<br>
１人の利用者による複数の会員登録又は会員の地位の保有はお断りする場合があります。
<br><br>5.情報と伝達<br>
会員登録時に入力いただいた会員のメールアドレス及び電話番号には、当社からお知らせをお送りさせていただく場合があります。
</div>
<br>
<div class="foot_title">第６条（利用範囲）</div>
<div class="foot_text">
Cポンは、当社のウェブサイトに掲載された加盟店において、Cポン残高の範囲内で、当該加盟店における商品の購入、又はサービスの提供に対する代金決済に利用できます。
</div>
<br>
<div class="foot_title">第７条（Cポンの発行）</div>
<div class="foot_text">
1.Cポンは、当社のウェブサイトにおいて、当社所定のクレジットカードを用いて購入することができます。<br><br>
2.当社は、Cポンの購入者に対して、電子メールを送信する方法により、ID及びパスワードを通知します。<br><br>
3.Cポンの購入は、1,000円単位で行うことができます。<br><br>
4.ポンを購入した会員には、購入額1,000円ごとに1,000ポイントのCポンがチャージされるものとします。（1Cポン＝1円）<br><br>
　　【Cポンチャージ額（例）】<br>
　　1,000円　　1,000Cポン<br>
　　3,000円　　3,000Cポン<br>
　　5,000円　　5,000Cポン<br>
　　10,000円　10,000Cポン<br>
　　30,000円　30,000Cポン<br>
　　50,000円　50,000Cポン<br><br>
5.Webアプリ上にチャージされたCポンは、当社の加盟店において決済する際、1Cポン＝1.25円で決済することが可能となり、常に20％以上の割引価格にて飲食及びサービスの提供を受けることが可能となります。
<br>　　【加盟店におけるCポン決済額（会計時:例）】<br>
　　お会計1,000円　　  800Cポン消費　（200円割引価格にて決済）<br>
　　お会計3,000円　  2,400Cポン消費　（600円割引価格にて決済）<br>
　　お会計5,000円　  4,000Cポン消費（1,000円割引価格にて決済）<br>
　　お会計10,000円　 8,000Cポン消費（2,000円割引価格にて決済）<br>
　　お会計30,000円　24,000Cポン消費（6,000円割引価格にて決済）<br>
　　お会計50,000円　40,000Cポン消費（10,000円割引価格にて決済）<br><br>
6.Cポンの一回の購入上限額は,50,000円とします。ただし、購入が本規約<br>等に反するなど不正なものでない限り、何度でも購入することが可能です。
</div>
<br>
<div class="foot_title">第８条（ID及びパスワードの管理）</div>
<div class="foot_text">
1.Cポンは、発行されたID及びパスワードを入力することによりご利用されるものですので、会員はID及びパスワードを会員が自身の責任下において管理し、他人に知られることのないように十分ご注意ください。
<br><br>2.会員がID又はパスワードを失念した場合、当社所定の方法でご連絡いただくことにより、ID又はパスワードを再発行いたします。
<br><br>3.Cポンが盗取、偽造もしくは変造された場合、又は会員の許可なくID又はパスワードが第三者に使用された場合であっても、そのために生じた損害について、当社は責任を負いません。
</div>
<br>
<div class="foot_title">第９条（会員登録情報の変更）</div>
<div class="foot_text">
会員登録した情報に変更が生じた場合は、速やかに変更登録をお願いいたします。変更登録がなされなかったことにより生じた損害について、当社は一切責任を負いません。また、変更登録がなされた場合でも、変更登録前にすでに手続きがなされた取引は、変更登録前の情報に基づいて行われます。このような取引について登録情報の変更内容を当社に通知する必要がある場合には、会員よりサービス提供者に直接ご連絡下さい。
</div>
<br>
<div class="foot_title">第10条（会員の退会）</div>
<div class="foot_text">
会員が退会を希望するには、会員本人が退会手続を行って下さい。
</div>
<br>
<div class="foot_title">第11条（知的財産権）</div>
<div class="foot_text">
1.本サービスにかかわる知的財産権（著作権、商標権、意匠権、肖像権等）、その他の権利については、特に定めのない限り当社もしくは権利者に帰属するものとし、会員はその権利を尊重するものとします。
<br><br>2.会員は、本サービスで得られる一切の情報や画像等について、当社もしくは権利者の許諾を得ずに、著作権法等に定める個人の私的使用その他法律によって明示的に認められる範囲を超えて、これらの全部又は一部の利用、転載、複製、配布、改変等をすることはできないものとします。
</div>
<br>
<div class="foot_title">第12条（Cポンのご利用）</div>
<div class="foot_text">
1.会員は、当社加盟店にて物品の購入、又はサービスの提供を受けた場合、この対価の決済のため、当社所定のウェブサイトに遷移した上で、会員のID及びパスワードを入力して、加盟店に設置しているQRコードをカメラで読み取り、お支払い金額を入力、確定させる事でCポンを利用することができます。
<br><br>2.お客様が選択した取引の代金額が、Cポンの残高の範囲内であることが確認された場合には、当社は、加盟店に対してその旨を通知します。加盟店がこれを承認した場合には、Cポンの残高を上限として、Cポンの残高から取引代金相当額を差し引くことにより、当該代金額のお支払いがあったものとみなされます。
<br><br>3.前項の場合、代金額及びお支払い後のCポンの残高が当社所定のウェブサイト上に表示されますので、会員はそれらに誤りがないことをご確認ください。
<br><br>4.会員から提示を受けたCポンの残高が代金額に満たない場合には、取引の決済は完了いたしませんので、その余の方法により別途お支払いいただくことになります。
<br><br>5.会員と加盟店との取引において、Cポンをご利用された後、万一、返品、瑕疵その他の問題が生じた場合には、会員と加盟店との間で解決していただくものとします。

</div>
<br>
<div class="foot_title">第13条（Cポンの残高の確認方法）</div>
<div class="foot_text">
Cポンの残高は、当社所定のウェブサイトに、ID及びパスワードを入力することにより、ご確認いただくことができます。
</div>
<br>
<div class="foot_title">第14条（Cポンの払戻し等）</div>
<div class="foot_text">
会員は、法令で定める場合を除き、Cポンの残高を払戻し、または換金することはできません。ただし、当社が経済情勢の変化、法令の改廃その他当社の都合によりCポンの取扱いを全面的に廃止した場合には、会員に対して当社所定の方法によりCポンの残高の払戻しをいたします。
</div>
<br>
<div class="foot_title">第15条（Cポンのご利用停止及びCポン失効）</div>
<div class="foot_text">
当社は、次のいずれかに該当するときは、Cポンの利用を停止し、またはCポンを失効させることができるものとします。
お客様が不正な方法によりCポンを取得し、または不正な方法で取得されたCポンであることを知ってご利用される場合
<br><br>1.Cポンが偽造または変造されたものである場合
<br><br>2.お客様が本規約に違反した場合
<br><br>4.前各号に掲げるほか、当社がCポンのご利用の停止を必要とする相当の事由があると判断した場合
<br><br>5.その他利用者が破産（法人であれば倒産）手続きに入った場合、当社が発行するCポンは失効するものとします。

</div>
<br>
<div class="foot_title">第16条（Cポンのご利用期間）</div>
<div class="foot_text">
Cポンのご利用期間は、Cポンを購入した日から６ヶ月とします。ご利用期間を経過したCポンは失効し、ご利用ができなくなりますのでご留意ください。この場合、Cポンの残高にかかわらず返金はしないものとします。

</div>
<br>
<div class="foot_title">第17条（Cポンのご利用の中止または中断）</div>
<div class="foot_text">
当社は、システムの保守、通信回線又は通信手段、コンピュータの障害などによるシステムの中止又は中断の必要があると認めたときは、お客様に事前に通知することなく、Cポンのご利用を中止または中断することができるものとします。

</div>
<br>
<div class="foot_title">第18条（本規約の変更又は廃止等）</div>
<div class="foot_text">
1.本規約及びご利用いただける加盟店の範囲は、経済情勢の変化、法令の改廃その他当社の都合により、変更又は廃止することがあります。また、かかる変更又は廃止のために、Cポンの全部又は一部の利用を停止することがあります。
<br><br>2.本規約を変更又は廃止した時は、当社のホームページにおける表示により告知します。
<br><br>3.当社は本規約を会員への予告なしに改訂できるものとします。変更後の本規約は、過去の規約に優先して適用されるものとし、本サービス上に掲載した時点をもって効力が生じるものとします。変更後の本サービスの利用により、会員は変更後の規約に同意したものとみなされます。

</div>
<br>
<div class="foot_title">第19条（Ｃポン送付機能）</div>
<div class="foot_text">
Ｃポン送付機能については、１日に送付することが出来る上限額を50,000円【40,000Ｃポン】とします。

</div>
<br>
<div class="foot_title">第20条（当社の免責）</div>
<div class="foot_text">
1.当社は、加盟店において提供される本サービスの全ての情報に関する有用性、適合性、完全性、正確性、安全性、合法性、最新性等に関する内容の真偽、第三者の権利を侵害していないことなどについて、一切保証しません。
<br><br>2.加盟店が行う連動したキャンペーンなどに関する事項については、加盟店に直接お問い合わせ下さい。当社は、当社に故意又は重過失がない限り一切責任を負いません。また、当社が責任を負う場合であっても、当社の責任は直接かつ通常の損害に限られるものとします。
<br><br>3.通信回線やコンピュータなどの障害によるシステムの中断・遅滞・中止・データの消失、データへの不正アクセスにより生じた損害、その他当社の本サービスに関して会員に生じた損害について、当社の故意又は重過失による場合でない限り、当社は一切の責任を負わないものとします。また、当社が責任を負う場合であっても、当社の責任は直接かつ通常の損害に限られるものとします。
<br><br>4.当社は、当社のウェブページ・サーバ・ドメインなどから送られてくるメール・コンテンツに、コンピューターウィルスなどの有害なものが含まれていないことを保証しません。
<br><br>5.会員が本規約等に違反したことによって第三者に生じた損害については、当社は一切の責任を負いません。

</div>
<br>
<div class="foot_title">第21条（禁止事項）</div>
<div class="foot_text">
1.本サービスの利用に際して、会員は以下の第１項各号及び第２項の行為を禁止する。
<br><br>　　1.法令又は本規約に違反すること、又はその恐れのある行為を行うこと。
<br><br>　　2.当社及びその他の第三者の権利、利益、名誉等を損ねること。
<br><br>　　3.青少年の心身に悪影響を及ぼす恐れがある行為、その他公序良俗に反する行為を行うこと。
<br><br>　　4.当社に対する詐欺などの不正利用行為、又は不正利用に準ずる行為を行うこと。
<br><br>　　5.犯罪行為又は犯罪行為に結びつく行為を行うこと。
<br><br>　　6.前各号に掲げるほか、当社との信頼関係を損ねる重大な行為を行うこと。
​<br><br>2.当社が定期的に実施する、特定のキャンペーンにて特別に付与されたＣポンの換金を目的とした不正行為は禁止する。また、当社の加盟店と通謀して、Ｃポン及びクーポン券（当社が発行する紙媒体の証票）の不正換金行為、又はマネーロンダリング行為等の不正行為を故意に行った場合、直ちにＣポン残高及びクーポン券を没収、並びに会員資格を喪失して、今後一切、当社の会員登録・サービス利用を停止するものとする。

</div>
<br>
<div class="foot_title">第22条（個人情報の取扱い）</div>
<div class="foot_text">
1.当社は、当社の個人情報保護方針に従い、会員の個人情報等を取り扱います。また、当社が定める外部決済サービスについて、個別に適用される個別規約等を策定する場合がありますので、ご利用いただく際は、外部決済サービスの個人情報の取扱いについて、当該サービスに適用される個別規約等をご確認ください。
<br><br>2.当社は、会員が本サービスの利用を停止し、又は本サービス独自の会員制度から退会等（理由は問いません。）したとしても、会員が個人情報抹消の請求をしない限り、当社の裁量により相当と認める保管期間経過後に廃棄することができるものとします。

</div>
<br>
<div class="foot_title">第23条（反社会的勢力の排除）</div>
<div class="foot_text">
会員は、反社会的勢力（暴力団、暴力団員、暴力団員でなくなった時から５年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロ又は特殊知能暴力集団等、その他これに準ずる者をいいます。）に該当しないこと、または暴力的行為、詐術・脅迫行為、業務妨害行為等違法行為を行わないことを将来にわたっても表明するものとします。かかる表明に違反した場合には、異議なく会員の登録抹消及び本サービスの利用停止、並びに取引にかかる個別の契約の解除等の措置を受け入れるものとします。

</div>
<br>
<div class="foot_title">第24条（準拠法）</div>
<div class="foot_text">
本規約は日本法に基づき解釈されるものとします。
</div>
<br>
<div class="foot_title">第25条（管轄）</div>
<div class="foot_text">
本規約に基づく取引に関して訴訟の必要が生じた場合は、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
</div>
<div class="foot_text" style="text-align:right;">
以上
</div>
<br><br>
<div class="foot_text">
（改廃）
<br>2020年６月施行
<br>2021年４月一部改定
<br>2021年７月一部改定
<br>2021年９月一部改定
</div>
<br>
<div class="foot_text" style="text-align:right;">
【Cポンに関するお客様ご相談窓口】
<br>TEL  03-6263-9508（代表）
<br>080-7216-2397（直通）
<br>mail　support@koc-japan.co.jp

</div>

@endsection


@section('content_ipad')

<p class="footer_item_title">利用規約</p>
<br>
<div class="foot_title">第１条（総則）</div>
<div class="foot_text">Cポン会員規約（以下「本規約」といいます。）は、KOC・JAPAN株式会社（以下「当社」といいます。）とCポンに係る一切のサービス（以下「本サービス」といいます。）を利用するすべての方との間の一切の関係に適用するものとします。
</div>
<br>
<div class="foot_title">第２条（用語の定義）</div>
<div class="foot_text">
1.「会員」とは、本規約に同意の上、当社が定める必要な情報を登録し、当社より承認を受けた者をいいます。（当該登録情報より当社の承認までの手続き（以下「会員登録」といいます。）
<br>2.「本規約等」とは、本規約及び本サービスご利用上のご注意、規約及びガイドライン等の総称をいいます。
</div>
<br>
<div class="foot_title">第３条（適用範囲）</div>
<div class="foot_text">
本規約は、当社の発行するCポンに関する取扱いについて定めるものです。会員は、本規約の内容を十分に理解し、本規約に同意の上、Cポンを購入し、利用するものとします。
</div>
<br>
<div class="foot_title">第４条（会員）</div>
<div class="foot_text">
会員は、当社が定める条件に従って、本サービスを利用することができます。ただし、本サービスの利用にあたって別途外部連動決済システムが定める規約等（以下「個別規約等」といいます。）に同意いただく場合があります。
</div>
<br>
<div class="foot_title">第５条（会員登録手続）</div>
<div class="foot_text">
1.会員情報の入力
会員登録手続の際には、所定の注意をよく理解の上、必要事項を正確に登録して下さい。
<br><br>2.会員資格<br>
本規約に同意の上、所定の会員登録の申込みをされた個人は、当社の定める登録手続を経て、当社により承認を受けることにより会員としての資格を有します。登録手続は、会員となるご本人が行って下さい。代理による登録は一切認められません。なお、過去に会員資格が取り消された方や当社が相応しくないと判断した方からの登録申込についてはお断りする場合があります。
<br><br>3.登録メールアドレス<br>
登録時に登録するメールアドレスは、会員ご自身の保有するメールアドレスをご登録下さい。他人のメールアドレスでのご登録はお断りします。会社や学校、ご家族等、複数の人によってメールアドレスを共有されている場合においては、当該共有者の総意で当該会員に当該メールアドレスでの登録を認めるものとします。ただし、この場合も本サービスの利用については、登録者ご自身に限定されるものとします。
<br><br>4.複数登録<br>
１人の利用者による複数の会員登録又は会員の地位の保有はお断りする場合があります。
<br><br>5.情報と伝達<br>
会員登録時に入力いただいた会員のメールアドレス及び電話番号には、当社からお知らせをお送りさせていただく場合があります。
</div>
<br>
<div class="foot_title">第６条（利用範囲）</div>
<div class="foot_text">
Cポンは、当社のウェブサイトに掲載された加盟店において、Cポン残高の範囲内で、当該加盟店における商品の購入、又はサービスの提供に対する代金決済に利用できます。
</div>
<br>
<div class="foot_title">第７条（Cポンの発行）</div>
<div class="foot_text">
1.Cポンは、当社のウェブサイトにおいて、当社所定のクレジットカードを用いて購入することができます。<br><br>
2.当社は、Cポンの購入者に対して、電子メールを送信する方法により、ID及びパスワードを通知します。<br><br>
3.Cポンの購入は、1,000円単位で行うことができます。<br><br>
4.ポンを購入した会員には、購入額1,000円ごとに1,000ポイントのCポンがチャージされるものとします。（1Cポン＝1円）<br><br>
　　【Cポンチャージ額（例）】<br>
　　1,000円　　1,000Cポン<br>
　　3,000円　　3,000Cポン<br>
　　5,000円　　5,000Cポン<br>
　　10,000円　10,000Cポン<br>
　　30,000円　30,000Cポン<br>
　　50,000円　50,000Cポン<br><br>
5.Webアプリ上にチャージされたCポンは、当社の加盟店において決済する際、1Cポン＝1.25円で決済することが可能となり、常に20％以上の割引価格にて飲食及びサービスの提供を受けることが可能となります。
<br>　　【加盟店におけるCポン決済額（会計時:例）】<br>
　　お会計1,000円　　  800Cポン消費　（200円割引価格にて決済）<br>
　　お会計3,000円　  2,400Cポン消費　（600円割引価格にて決済）<br>
　　お会計5,000円　  4,000Cポン消費（1,000円割引価格にて決済）<br>
　　お会計10,000円　 8,000Cポン消費（2,000円割引価格にて決済）<br>
　　お会計30,000円　24,000Cポン消費（6,000円割引価格にて決済）<br>
　　お会計50,000円　40,000Cポン消費（10,000円割引価格にて決済）<br><br>
6.Cポンの一回の購入上限額は,50,000円とします。ただし、購入が本規約<br>等に反するなど不正なものでない限り、何度でも購入することが可能です。
</div>
<br>
<div class="foot_title">第８条（ID及びパスワードの管理）</div>
<div class="foot_text">
1.Cポンは、発行されたID及びパスワードを入力することによりご利用されるものですので、会員はID及びパスワードを会員が自身の責任下において管理し、他人に知られることのないように十分ご注意ください。
<br><br>2.会員がID又はパスワードを失念した場合、当社所定の方法でご連絡いただくことにより、ID又はパスワードを再発行いたします。
<br><br>3.Cポンが盗取、偽造もしくは変造された場合、又は会員の許可なくID又はパスワードが第三者に使用された場合であっても、そのために生じた損害について、当社は責任を負いません。
</div>
<br>
<div class="foot_title">第９条（会員登録情報の変更）</div>
<div class="foot_text">
会員登録した情報に変更が生じた場合は、速やかに変更登録をお願いいたします。変更登録がなされなかったことにより生じた損害について、当社は一切責任を負いません。また、変更登録がなされた場合でも、変更登録前にすでに手続きがなされた取引は、変更登録前の情報に基づいて行われます。このような取引について登録情報の変更内容を当社に通知する必要がある場合には、会員よりサービス提供者に直接ご連絡下さい。
</div>
<br>
<div class="foot_title">第10条（会員の退会）</div>
<div class="foot_text">
会員が退会を希望するには、会員本人が退会手続を行って下さい。
</div>
<br>
<div class="foot_title">第11条（知的財産権）</div>
<div class="foot_text">
1.本サービスにかかわる知的財産権（著作権、商標権、意匠権、肖像権等）、その他の権利については、特に定めのない限り当社もしくは権利者に帰属するものとし、会員はその権利を尊重するものとします。
<br><br>2.会員は、本サービスで得られる一切の情報や画像等について、当社もしくは権利者の許諾を得ずに、著作権法等に定める個人の私的使用その他法律によって明示的に認められる範囲を超えて、これらの全部又は一部の利用、転載、複製、配布、改変等をすることはできないものとします。
</div>
<br>
<div class="foot_title">第12条（Cポンのご利用）</div>
<div class="foot_text">
1.会員は、当社加盟店にて物品の購入、又はサービスの提供を受けた場合、この対価の決済のため、当社所定のウェブサイトに遷移した上で、会員のID及びパスワードを入力して、加盟店に設置しているQRコードをカメラで読み取り、お支払い金額を入力、確定させる事でCポンを利用することができます。
<br><br>2.お客様が選択した取引の代金額が、Cポンの残高の範囲内であることが確認された場合には、当社は、加盟店に対してその旨を通知します。加盟店がこれを承認した場合には、Cポンの残高を上限として、Cポンの残高から取引代金相当額を差し引くことにより、当該代金額のお支払いがあったものとみなされます。
<br><br>3.前項の場合、代金額及びお支払い後のCポンの残高が当社所定のウェブサイト上に表示されますので、会員はそれらに誤りがないことをご確認ください。
<br><br>4.会員から提示を受けたCポンの残高が代金額に満たない場合には、取引の決済は完了いたしませんので、その余の方法により別途お支払いいただくことになります。
<br><br>5.会員と加盟店との取引において、Cポンをご利用された後、万一、返品、瑕疵その他の問題が生じた場合には、会員と加盟店との間で解決していただくものとします。

</div>
<br>
<div class="foot_title">第13条（Cポンの残高の確認方法）</div>
<div class="foot_text">
Cポンの残高は、当社所定のウェブサイトに、ID及びパスワードを入力することにより、ご確認いただくことができます。
</div>
<br>
<div class="foot_title">第14条（Cポンの払戻し等）</div>
<div class="foot_text">
会員は、法令で定める場合を除き、Cポンの残高を払戻し、または換金することはできません。ただし、当社が経済情勢の変化、法令の改廃その他当社の都合によりCポンの取扱いを全面的に廃止した場合には、会員に対して当社所定の方法によりCポンの残高の払戻しをいたします。
</div>
<br>
<div class="foot_title">第15条（Cポンのご利用停止及びCポン失効）</div>
<div class="foot_text">
当社は、次のいずれかに該当するときは、Cポンの利用を停止し、またはCポンを失効させることができるものとします。
お客様が不正な方法によりCポンを取得し、または不正な方法で取得されたCポンであることを知ってご利用される場合
<br><br>1.Cポンが偽造または変造されたものである場合
<br><br>2.お客様が本規約に違反した場合
<br><br>4.前各号に掲げるほか、当社がCポンのご利用の停止を必要とする相当の事由があると判断した場合
<br><br>5.その他利用者が破産（法人であれば倒産）手続きに入った場合、当社が発行するCポンは失効するものとします。

</div>
<br>
<div class="foot_title">第16条（Cポンのご利用期間）</div>
<div class="foot_text">
Cポンのご利用期間は、Cポンを購入した日から６ヶ月とします。ご利用期間を経過したCポンは失効し、ご利用ができなくなりますのでご留意ください。この場合、Cポンの残高にかかわらず返金はしないものとします。

</div>
<br>
<div class="foot_title">第17条（Cポンのご利用の中止または中断）</div>
<div class="foot_text">
当社は、システムの保守、通信回線又は通信手段、コンピュータの障害などによるシステムの中止又は中断の必要があると認めたときは、お客様に事前に通知することなく、Cポンのご利用を中止または中断することができるものとします。

</div>
<br>
<div class="foot_title">第18条（本規約の変更又は廃止等）</div>
<div class="foot_text">
1.本規約及びご利用いただける加盟店の範囲は、経済情勢の変化、法令の改廃その他当社の都合により、変更又は廃止することがあります。また、かかる変更又は廃止のために、Cポンの全部又は一部の利用を停止することがあります。
<br><br>2.本規約を変更又は廃止した時は、当社のホームページにおける表示により告知します。
<br><br>3.当社は本規約を会員への予告なしに改訂できるものとします。変更後の本規約は、過去の規約に優先して適用されるものとし、本サービス上に掲載した時点をもって効力が生じるものとします。変更後の本サービスの利用により、会員は変更後の規約に同意したものとみなされます。

</div>
<br>
<div class="foot_title">第19条（Ｃポン送付機能）</div>
<div class="foot_text">
Ｃポン送付機能については、１日に送付することが出来る上限額を50,000円【40,000Ｃポン】とします。

</div>
<br>
<div class="foot_title">第20条（当社の免責）</div>
<div class="foot_text">
1.当社は、加盟店において提供される本サービスの全ての情報に関する有用性、適合性、完全性、正確性、安全性、合法性、最新性等に関する内容の真偽、第三者の権利を侵害していないことなどについて、一切保証しません。
<br><br>2.加盟店が行う連動したキャンペーンなどに関する事項については、加盟店に直接お問い合わせ下さい。当社は、当社に故意又は重過失がない限り一切責任を負いません。また、当社が責任を負う場合であっても、当社の責任は直接かつ通常の損害に限られるものとします。
<br><br>3.通信回線やコンピュータなどの障害によるシステムの中断・遅滞・中止・データの消失、データへの不正アクセスにより生じた損害、その他当社の本サービスに関して会員に生じた損害について、当社の故意又は重過失による場合でない限り、当社は一切の責任を負わないものとします。また、当社が責任を負う場合であっても、当社の責任は直接かつ通常の損害に限られるものとします。
<br><br>4.当社は、当社のウェブページ・サーバ・ドメインなどから送られてくるメール・コンテンツに、コンピューターウィルスなどの有害なものが含まれていないことを保証しません。
<br><br>5.会員が本規約等に違反したことによって第三者に生じた損害については、当社は一切の責任を負いません。

</div>
<br>
<div class="foot_title">第21条（禁止事項）</div>
<div class="foot_text">
1.本サービスの利用に際して、会員は以下の第１項各号及び第２項の行為を禁止する。
<br><br>　　1.法令又は本規約に違反すること、又はその恐れのある行為を行うこと。
<br><br>　　2.当社及びその他の第三者の権利、利益、名誉等を損ねること。
<br><br>　　3.青少年の心身に悪影響を及ぼす恐れがある行為、その他公序良俗に反する行為を行うこと。
<br><br>　　4.当社に対する詐欺などの不正利用行為、又は不正利用に準ずる行為を行うこと。
<br><br>　　5.犯罪行為又は犯罪行為に結びつく行為を行うこと。
<br><br>　　6.前各号に掲げるほか、当社との信頼関係を損ねる重大な行為を行うこと。
​<br><br>2.当社が定期的に実施する、特定のキャンペーンにて特別に付与されたＣポンの換金を目的とした不正行為は禁止する。また、当社の加盟店と通謀して、Ｃポン及びクーポン券（当社が発行する紙媒体の証票）の不正換金行為、又はマネーロンダリング行為等の不正行為を故意に行った場合、直ちにＣポン残高及びクーポン券を没収、並びに会員資格を喪失して、今後一切、当社の会員登録・サービス利用を停止するものとする。

</div>
<br>
<div class="foot_title">第22条（個人情報の取扱い）</div>
<div class="foot_text">
1.当社は、当社の個人情報保護方針に従い、会員の個人情報等を取り扱います。また、当社が定める外部決済サービスについて、個別に適用される個別規約等を策定する場合がありますので、ご利用いただく際は、外部決済サービスの個人情報の取扱いについて、当該サービスに適用される個別規約等をご確認ください。
<br><br>2.当社は、会員が本サービスの利用を停止し、又は本サービス独自の会員制度から退会等（理由は問いません。）したとしても、会員が個人情報抹消の請求をしない限り、当社の裁量により相当と認める保管期間経過後に廃棄することができるものとします。

</div>
<br>
<div class="foot_title">第23条（反社会的勢力の排除）</div>
<div class="foot_text">
会員は、反社会的勢力（暴力団、暴力団員、暴力団員でなくなった時から５年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロ又は特殊知能暴力集団等、その他これに準ずる者をいいます。）に該当しないこと、または暴力的行為、詐術・脅迫行為、業務妨害行為等違法行為を行わないことを将来にわたっても表明するものとします。かかる表明に違反した場合には、異議なく会員の登録抹消及び本サービスの利用停止、並びに取引にかかる個別の契約の解除等の措置を受け入れるものとします。

</div>
<br>
<div class="foot_title">第24条（準拠法）</div>
<div class="foot_text">
本規約は日本法に基づき解釈されるものとします。
</div>
<br>
<div class="foot_title">第25条（管轄）</div>
<div class="foot_text">
本規約に基づく取引に関して訴訟の必要が生じた場合は、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
</div>
<div class="foot_text" style="text-align:right;">
以上
</div>
<br><br>
<div class="foot_text">
（改廃）
<br>2020年６月施行
<br>2021年４月一部改定
<br>2021年７月一部改定
<br>2021年９月一部改定
</div>
<br>
<div class="foot_text" style="text-align:right;">
【Cポンに関するお客様ご相談窓口】
<br>TEL  03-6263-9508（代表）
<br>080-7216-2397（直通）
<br>mail　support@koc-japan.co.jp

</div>
@endsection


@section('content_sp')

<p class="footer_item_title_sp">利用規約</p>
<br>
<div class="foot_title">第１条（総則）</div>
<div class="foot_text">Cポン会員規約（以下「本規約」といいます。）は、KOC・JAPAN株式会社（以下「当社」といいます。）とCポンに係る一切のサービス（以下「本サービス」といいます。）を利用するすべての方との間の一切の関係に適用するものとします。
</div>
<br>
<div class="foot_title">第２条（用語の定義）</div>
<div class="foot_text">
1.「会員」とは、本規約に同意の上、当社が定める必要な情報を登録し、当社より承認を受けた者をいいます。（当該登録情報より当社の承認までの手続き（以下「会員登録」といいます。）
<br>2.「本規約等」とは、本規約及び本サービスご利用上のご注意、規約及びガイドライン等の総称をいいます。
</div>
<br>
<div class="foot_title">第３条（適用範囲）</div>
<div class="foot_text">
本規約は、当社の発行するCポンに関する取扱いについて定めるものです。会員は、本規約の内容を十分に理解し、本規約に同意の上、Cポンを購入し、利用するものとします。
</div>
<br>
<div class="foot_title">第４条（会員）</div>
<div class="foot_text">
会員は、当社が定める条件に従って、本サービスを利用することができます。ただし、本サービスの利用にあたって別途外部連動決済システムが定める規約等（以下「個別規約等」といいます。）に同意いただく場合があります。
</div>
<br>
<div class="foot_title">第５条（会員登録手続）</div>
<div class="foot_text">
1.会員情報の入力
会員登録手続の際には、所定の注意をよく理解の上、必要事項を正確に登録して下さい。
<br><br>2.会員資格<br>
本規約に同意の上、所定の会員登録の申込みをされた個人は、当社の定める登録手続を経て、当社により承認を受けることにより会員としての資格を有します。登録手続は、会員となるご本人が行って下さい。代理による登録は一切認められません。なお、過去に会員資格が取り消された方や当社が相応しくないと判断した方からの登録申込についてはお断りする場合があります。
<br><br>3.登録メールアドレス<br>
登録時に登録するメールアドレスは、会員ご自身の保有するメールアドレスをご登録下さい。他人のメールアドレスでのご登録はお断りします。会社や学校、ご家族等、複数の人によってメールアドレスを共有されている場合においては、当該共有者の総意で当該会員に当該メールアドレスでの登録を認めるものとします。ただし、この場合も本サービスの利用については、登録者ご自身に限定されるものとします。
<br><br>4.複数登録<br>
１人の利用者による複数の会員登録又は会員の地位の保有はお断りする場合があります。
<br><br>5.情報と伝達<br>
会員登録時に入力いただいた会員のメールアドレス及び電話番号には、当社からお知らせをお送りさせていただく場合があります。
</div>
<br>
<div class="foot_title">第６条（利用範囲）</div>
<div class="foot_text">
Cポンは、当社のウェブサイトに掲載された加盟店において、Cポン残高の範囲内で、当該加盟店における商品の購入、又はサービスの提供に対する代金決済に利用できます。
</div>
<br>
<div class="foot_title">第７条（Cポンの発行）</div>
<div class="foot_text">
1.Cポンは、当社のウェブサイトにおいて、当社所定のクレジットカードを用いて購入することができます。<br><br>
2.当社は、Cポンの購入者に対して、電子メールを送信する方法により、ID及びパスワードを通知します。<br><br>
3.Cポンの購入は、1,000円単位で行うことができます。<br><br>
4.ポンを購入した会員には、購入額1,000円ごとに1,000ポイントのCポンがチャージされるものとします。（1Cポン＝1円）<br><br>
　　【Cポンチャージ額（例）】<br>
　　1,000円　　1,000Cポン<br>
　　3,000円　　3,000Cポン<br>
　　5,000円　　5,000Cポン<br>
　　10,000円　10,000Cポン<br>
　　30,000円　30,000Cポン<br>
　　50,000円　50,000Cポン<br><br>
5.Webアプリ上にチャージされたCポンは、当社の加盟店において決済する際、1Cポン＝1.25円で決済することが可能となり、常に20％以上の割引価格にて飲食及びサービスの提供を受けることが可能となります。
<br>　　【加盟店におけるCポン決済額（会計時:例）】<br>
　　お会計1,000円　　  800Cポン消費　（200円割引価格にて決済）<br>
　　お会計3,000円　  2,400Cポン消費　（600円割引価格にて決済）<br>
　　お会計5,000円　  4,000Cポン消費（1,000円割引価格にて決済）<br>
　　お会計10,000円　 8,000Cポン消費（2,000円割引価格にて決済）<br>
　　お会計30,000円　24,000Cポン消費（6,000円割引価格にて決済）<br>
　　お会計50,000円　40,000Cポン消費（10,000円割引価格にて決済）<br><br>
6.Cポンの一回の購入上限額は,50,000円とします。ただし、購入が本規約<br>等に反するなど不正なものでない限り、何度でも購入することが可能です。
</div>
<br>
<div class="foot_title">第８条（ID及びパスワードの管理）</div>
<div class="foot_text">
1.Cポンは、発行されたID及びパスワードを入力することによりご利用されるものですので、会員はID及びパスワードを会員が自身の責任下において管理し、他人に知られることのないように十分ご注意ください。
<br><br>2.会員がID又はパスワードを失念した場合、当社所定の方法でご連絡いただくことにより、ID又はパスワードを再発行いたします。
<br><br>3.Cポンが盗取、偽造もしくは変造された場合、又は会員の許可なくID又はパスワードが第三者に使用された場合であっても、そのために生じた損害について、当社は責任を負いません。
</div>
<br>
<div class="foot_title">第９条（会員登録情報の変更）</div>
<div class="foot_text">
会員登録した情報に変更が生じた場合は、速やかに変更登録をお願いいたします。変更登録がなされなかったことにより生じた損害について、当社は一切責任を負いません。また、変更登録がなされた場合でも、変更登録前にすでに手続きがなされた取引は、変更登録前の情報に基づいて行われます。このような取引について登録情報の変更内容を当社に通知する必要がある場合には、会員よりサービス提供者に直接ご連絡下さい。
</div>
<br>
<div class="foot_title">第10条（会員の退会）</div>
<div class="foot_text">
会員が退会を希望するには、会員本人が退会手続を行って下さい。
</div>
<br>
<div class="foot_title">第11条（知的財産権）</div>
<div class="foot_text">
1.本サービスにかかわる知的財産権（著作権、商標権、意匠権、肖像権等）、その他の権利については、特に定めのない限り当社もしくは権利者に帰属するものとし、会員はその権利を尊重するものとします。
<br><br>2.会員は、本サービスで得られる一切の情報や画像等について、当社もしくは権利者の許諾を得ずに、著作権法等に定める個人の私的使用その他法律によって明示的に認められる範囲を超えて、これらの全部又は一部の利用、転載、複製、配布、改変等をすることはできないものとします。
</div>
<br>
<div class="foot_title">第12条（Cポンのご利用）</div>
<div class="foot_text">
1.会員は、当社加盟店にて物品の購入、又はサービスの提供を受けた場合、この対価の決済のため、当社所定のウェブサイトに遷移した上で、会員のID及びパスワードを入力して、加盟店に設置しているQRコードをカメラで読み取り、お支払い金額を入力、確定させる事でCポンを利用することができます。
<br><br>2.お客様が選択した取引の代金額が、Cポンの残高の範囲内であることが確認された場合には、当社は、加盟店に対してその旨を通知します。加盟店がこれを承認した場合には、Cポンの残高を上限として、Cポンの残高から取引代金相当額を差し引くことにより、当該代金額のお支払いがあったものとみなされます。
<br><br>3.前項の場合、代金額及びお支払い後のCポンの残高が当社所定のウェブサイト上に表示されますので、会員はそれらに誤りがないことをご確認ください。
<br><br>4.会員から提示を受けたCポンの残高が代金額に満たない場合には、取引の決済は完了いたしませんので、その余の方法により別途お支払いいただくことになります。
<br><br>5.会員と加盟店との取引において、Cポンをご利用された後、万一、返品、瑕疵その他の問題が生じた場合には、会員と加盟店との間で解決していただくものとします。

</div>
<br>
<div class="foot_title">第13条（Cポンの残高の確認方法）</div>
<div class="foot_text">
Cポンの残高は、当社所定のウェブサイトに、ID及びパスワードを入力することにより、ご確認いただくことができます。
</div>
<br>
<div class="foot_title">第14条（Cポンの払戻し等）</div>
<div class="foot_text">
会員は、法令で定める場合を除き、Cポンの残高を払戻し、または換金することはできません。ただし、当社が経済情勢の変化、法令の改廃その他当社の都合によりCポンの取扱いを全面的に廃止した場合には、会員に対して当社所定の方法によりCポンの残高の払戻しをいたします。
</div>
<br>
<div class="foot_title">第15条（Cポンのご利用停止及びCポン失効）</div>
<div class="foot_text">
当社は、次のいずれかに該当するときは、Cポンの利用を停止し、またはCポンを失効させることができるものとします。
お客様が不正な方法によりCポンを取得し、または不正な方法で取得されたCポンであることを知ってご利用される場合
<br><br>1.Cポンが偽造または変造されたものである場合
<br><br>2.お客様が本規約に違反した場合
<br><br>4.前各号に掲げるほか、当社がCポンのご利用の停止を必要とする相当の事由があると判断した場合
<br><br>5.その他利用者が破産（法人であれば倒産）手続きに入った場合、当社が発行するCポンは失効するものとします。

</div>
<br>
<div class="foot_title">第16条（Cポンのご利用期間）</div>
<div class="foot_text">
Cポンのご利用期間は、Cポンを購入した日から６ヶ月とします。ご利用期間を経過したCポンは失効し、ご利用ができなくなりますのでご留意ください。この場合、Cポンの残高にかかわらず返金はしないものとします。

</div>
<br>
<div class="foot_title">第17条（Cポンのご利用の中止または中断）</div>
<div class="foot_text">
当社は、システムの保守、通信回線又は通信手段、コンピュータの障害などによるシステムの中止又は中断の必要があると認めたときは、お客様に事前に通知することなく、Cポンのご利用を中止または中断することができるものとします。

</div>
<br>
<div class="foot_title">第18条（本規約の変更又は廃止等）</div>
<div class="foot_text">
1.本規約及びご利用いただける加盟店の範囲は、経済情勢の変化、法令の改廃その他当社の都合により、変更又は廃止することがあります。また、かかる変更又は廃止のために、Cポンの全部又は一部の利用を停止することがあります。
<br><br>2.本規約を変更又は廃止した時は、当社のホームページにおける表示により告知します。
<br><br>3.当社は本規約を会員への予告なしに改訂できるものとします。変更後の本規約は、過去の規約に優先して適用されるものとし、本サービス上に掲載した時点をもって効力が生じるものとします。変更後の本サービスの利用により、会員は変更後の規約に同意したものとみなされます。

</div>
<br>
<div class="foot_title">第19条（Ｃポン送付機能）</div>
<div class="foot_text">
Ｃポン送付機能については、１日に送付することが出来る上限額を50,000円【40,000Ｃポン】とします。

</div>
<br>
<div class="foot_title">第20条（当社の免責）</div>
<div class="foot_text">
1.当社は、加盟店において提供される本サービスの全ての情報に関する有用性、適合性、完全性、正確性、安全性、合法性、最新性等に関する内容の真偽、第三者の権利を侵害していないことなどについて、一切保証しません。
<br><br>2.加盟店が行う連動したキャンペーンなどに関する事項については、加盟店に直接お問い合わせ下さい。当社は、当社に故意又は重過失がない限り一切責任を負いません。また、当社が責任を負う場合であっても、当社の責任は直接かつ通常の損害に限られるものとします。
<br><br>3.通信回線やコンピュータなどの障害によるシステムの中断・遅滞・中止・データの消失、データへの不正アクセスにより生じた損害、その他当社の本サービスに関して会員に生じた損害について、当社の故意又は重過失による場合でない限り、当社は一切の責任を負わないものとします。また、当社が責任を負う場合であっても、当社の責任は直接かつ通常の損害に限られるものとします。
<br><br>4.当社は、当社のウェブページ・サーバ・ドメインなどから送られてくるメール・コンテンツに、コンピューターウィルスなどの有害なものが含まれていないことを保証しません。
<br><br>5.会員が本規約等に違反したことによって第三者に生じた損害については、当社は一切の責任を負いません。

</div>
<br>
<div class="foot_title">第21条（禁止事項）</div>
<div class="foot_text">
1.本サービスの利用に際して、会員は以下の第１項各号及び第２項の行為を禁止する。
<br><br>　　1.法令又は本規約に違反すること、又はその恐れのある行為を行うこと。
<br><br>　　2.当社及びその他の第三者の権利、利益、名誉等を損ねること。
<br><br>　　3.青少年の心身に悪影響を及ぼす恐れがある行為、その他公序良俗に反する行為を行うこと。
<br><br>　　4.当社に対する詐欺などの不正利用行為、又は不正利用に準ずる行為を行うこと。
<br><br>　　5.犯罪行為又は犯罪行為に結びつく行為を行うこと。
<br><br>　　6.前各号に掲げるほか、当社との信頼関係を損ねる重大な行為を行うこと。
​<br><br>2.当社が定期的に実施する、特定のキャンペーンにて特別に付与されたＣポンの換金を目的とした不正行為は禁止する。また、当社の加盟店と通謀して、Ｃポン及びクーポン券（当社が発行する紙媒体の証票）の不正換金行為、又はマネーロンダリング行為等の不正行為を故意に行った場合、直ちにＣポン残高及びクーポン券を没収、並びに会員資格を喪失して、今後一切、当社の会員登録・サービス利用を停止するものとする。

</div>
<br>
<div class="foot_title">第22条（個人情報の取扱い）</div>
<div class="foot_text">
1.当社は、当社の個人情報保護方針に従い、会員の個人情報等を取り扱います。また、当社が定める外部決済サービスについて、個別に適用される個別規約等を策定する場合がありますので、ご利用いただく際は、外部決済サービスの個人情報の取扱いについて、当該サービスに適用される個別規約等をご確認ください。
<br><br>2.当社は、会員が本サービスの利用を停止し、又は本サービス独自の会員制度から退会等（理由は問いません。）したとしても、会員が個人情報抹消の請求をしない限り、当社の裁量により相当と認める保管期間経過後に廃棄することができるものとします。

</div>
<br>
<div class="foot_title">第23条（反社会的勢力の排除）</div>
<div class="foot_text">
会員は、反社会的勢力（暴力団、暴力団員、暴力団員でなくなった時から５年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロ又は特殊知能暴力集団等、その他これに準ずる者をいいます。）に該当しないこと、または暴力的行為、詐術・脅迫行為、業務妨害行為等違法行為を行わないことを将来にわたっても表明するものとします。かかる表明に違反した場合には、異議なく会員の登録抹消及び本サービスの利用停止、並びに取引にかかる個別の契約の解除等の措置を受け入れるものとします。

</div>
<br>
<div class="foot_title">第24条（準拠法）</div>
<div class="foot_text">
本規約は日本法に基づき解釈されるものとします。
</div>
<br>
<div class="foot_title">第25条（管轄）</div>
<div class="foot_text">
本規約に基づく取引に関して訴訟の必要が生じた場合は、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
</div>
<div class="foot_text" style="text-align:right;">
以上
</div>
<br><br>
<div class="foot_text">
（改廃）
<br>2020年６月施行
<br>2021年４月一部改定
<br>2021年７月一部改定
<br>2021年９月一部改定
</div>
<br>
<div class="foot_text" style="text-align:right;">
【Cポンに関するお客様ご相談窓口】
<br>TEL  03-6263-9508（代表）
<br>080-7216-2397（直通）
<br>mail　support@koc-japan.co.jp

</div>
@endsection

